"Application" = "Aplikacja:";
"FirstCopyTime" = "Skopiowano:";
"LastCopyTime" = "Ostatnio skopiowano:";
"NumberOfCopies" = "Liczba kopii:";
"PinKey" = "Naciśnij {pinKey} aby piąć wpis.";
"UnpinKey" = "Naciśnij {pinKey} aby odpiąć wpis.";
"DeleteKey" = "Naciśnij {deleteKey} aby usunąć wpis.";
"PreviewKey" = "Naciśnij {previewKey}, aby przełączyć podgląd.";
"Dimensions" = "Wymiary:";
"CopyExtractedText" = "Skopiuj wyodrębniony tekst.";
